[
  "obsidian-outliner",
  "obsidian-git",
  "better-fn",
  "obsidian-footnotes",
  "obsidian-tabs",
  "obsidian-local-rest-api",
  "various-complements",
  "obsidian-dangling-links",
  "obsidian-tagfolder",
  "calendar",
  "tag-wrangler",
  "file-tree-alternative",
  "obsidian-emoji-toolbar"
]